Repository: SubaruDev0/Django-pymemad-LearningVersion
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Quiénes Somos - PymeMad Nacional
pt: Quem Somos - PymeMad Nacional

source: Conoce a PymeMad Nacional, la asociación gremial que representa a más de 100 PyMEs madereras en 4 regiones de Chile, promoviendo el desarrollo sostenible del sector forestal.
pt: Conheça a PymeMad Nacional, a associação sindical que representa mais de 100 PMEs madeireiras em 4 regiões do Chile, promovendo o desenvolvimento sustentável do setor florestal.

source: Inicio
pt: Início

source: Quiénes Somos
pt: Quem Somos

source: Somos la voz del sector PyME maderero en Chile
pt: Somos a voz do setor PME madeireiro no Chile

source: Más de 100 empresas asociadas
pt: Mais de 100 empresas associadas

source: Presencia en 4 regiones
pt: Presença em 4 regiões

source: 15+ años de trayectoria
pt: 15+ anos de trajetória

source: Nuestra Historia
pt: Nossa História

source: Representamos y fortalecemos a las PyMEs madereras desde 2009
pt: Representamos e fortalecemos as PMEs madeireiras desde 2009

source: PymeMad Nacional A.G. es la asociación gremial que representa a más de 100 pequeñas y medianas empresas del sector forestal en Chile, con presencia activa en las regiones del Maule, Biobío, La Araucanía y Los Ríos.
pt: PymeMad Nacional A.G. é a associação sindical que representa mais de 100 pequenas e médias empresas do setor florestal no Chile, com presença ativa nas regiões de Maule, Biobío, La Araucanía e Los Ríos.

source: Nacimos con el propósito de proteger y poner en valor el ecosistema de la PyME maderera, actuando como la voz unificada del sector ante autoridades gubernamentales y grandes empresas de la industria.
pt: Nascemos com o propósito de proteger e valorizar o ecossistema da PME madeireira, atuando como a voz unificada do setor perante autoridades governamentais e grandes empresas da indústria.

source: Promovemos el desarrollo sostenible, la innovación tecnológica y las mejores prácticas comerciales, generando oportunidades concretas de crecimiento para nuestros asociados mientras cuidamos el futuro de nuestros bosques.
pt: Promovemos o desenvolvimento sustentável, a inovação tecnológica e as melhores práticas comerciais, gerando oportunidades concretas de crescimento para nossos associados enquanto cuidamos do futuro de nossas florestas.

source: Nuestra Misión
pt: Nossa Missão

source: Ser la voz representativa del sector maderero en las regiones de Biobío, Ñuble, Maule, La Araucanía y Los Ríos, promoviendo el desarrollo sostenible y el uso adecuado de los recursos forestales, protegiendo el medio ambiente y contribuyendo al crecimiento económico de las comunidades locales.
pt: Ser a voz representativa do setor madeireiro nas regiões de Biobío, Ñuble, Maule, La Araucanía e Los Ríos, promovendo o desenvolvimento sustentável e o uso adequado dos recursos florestais, protegendo o meio ambiente e contribuindo para o crescimento econômico das comunidades locais.

source: Somos el pilar de un sector unido y en constante evolución, donde las pequeñas y medianas empresas juegan un rol fundamental en la construcción del futuro de Chile.
pt: Somos o pilar de um setor unido e em constante evolução, onde as pequenas e médias empresas desempenham um papel fundamental na construção do futuro do Chile.

source: Nuestra Visión
pt: Nossa Visão

source: Desarrollar un sector pyme maderero fortalecido y unido en todas las regiones donde operamos, que trabaje de manera colaborativa, extendiendo su influencia tanto en el mercado nacional como internacional.
pt: Desenvolver um setor pme madeireiro fortalecido e unido em todas as regiões onde operamos, que trabalhe de forma colaborativa, estendendo sua influência tanto no mercado nacional quanto internacional.

source: Al mismo tiempo, educar y sensibilizar a la sociedad sobre la importancia de la industria forestal, sus aportes a la economía y su impacto positivo en el entorno social y ecológico.
pt: Ao mesmo tempo, educar e sensibilizar a sociedade sobre a importância da indústria florestal, suas contribuições para a economia e seu impacto positivo no ambiente social e ecológico.

source: Nuestros Principios
pt: Nossos Princípios

source: Valores que nos guían
pt: Valores que nos guiam

source: Colaboración
pt: Colaboração

source: Fomentamos el trabajo conjunto entre las pymes, creando redes de apoyo y desarrollo.
pt: Fomentamos o trabalho conjunto entre as pmes, criando redes de apoio e desenvolvimento.

source: Sostenibilidad
pt: Sustentabilidade

source: Promovemos un desarrollo forestal responsable, que respete el medio ambiente y las comunidades.
pt: Promovemos um desenvolvimento florestal responsável, que respeite o meio ambiente e as comunidades.

source: Innovación
pt: Inovação

source: Buscamos soluciones creativas y tecnológicas para mejorar la competitividad del sector.
pt: Buscamos soluções criativas e tecnológicas para melhorar a competitividade do setor.

source: Compromiso Social
pt: Compromisso Social

source: Impulsamos el bienestar de las familias y comunidades que dependen de la industria forestal.
pt: Impulsamos o bem-estar das famílias e comunidades que dependem da indústria florestal.

source: Plan Estratégico
pt: Plano Estratégico

source: Objetivos que nos mueven
pt: Objetivos que nos movem

source: Incorporación Total
pt: Incorporação Total

source: Asegurar que todas las empresas madereras de nuestras regiones formen parte de la asociación, fortaleciendo la representación gremial.
pt: Garantir que todas as empresas madeireiras de nossas regiões façam parte da associação, fortalecendo a representação sindical.

source: Fortalecimiento Empresarial
pt: Fortalecimento Empresarial

source: Promover la estabilidad y desarrollo continuo de las pymes asociadas, brindando apoyo en capacitación y recursos.
pt: Promover a estabilidade e desenvolvimento contínuo das pmes associadas, oferecendo apoio em capacitação e recursos.

source: Representación Efectiva
pt: Representação Efetiva

source: Ser la voz de las pymes ante entidades públicas y privadas, gestionando políticas favorables para el sector.
pt: Ser a voz das pmes perante entidades públicas e privadas, gerenciando políticas favoráveis para o setor.

source: Oportunidades de Negocio
pt: Oportunidades de Negócio

source: Identificar y promover oportunidades comerciales a nivel nacional e internacional para nuestros asociados.
pt: Identificar e promover oportunidades comerciais em nível nacional e internacional para nossos associados.

source: Colaboración Sectorial
pt: Colaboração Setorial

source: Establecer alianzas estratégicas dentro del sector maderero para potenciar el crecimiento colectivo.
pt: Estabelecer alianças estratégicas dentro do setor madeireiro para potencializar o crescimento coletivo.

source: Asegurar que el desarrollo sea socialmente responsable, generando empleo local y bienestar comunitario.
pt: Garantir que o desenvolvimento seja socialmente responsável, gerando emprego local e bem-estar comunitário.

source: Consolidación a Largo Plazo
pt: Consolidação a Longo Prazo

source: Velar por la sostenibilidad económica, ecológica y social del sector forestal pyme a largo plazo.
pt: Zelar pela sustentabilidade econômica, ecológica e social do setor florestal pme a longo prazo.

source: Nuestro Método
pt: Nosso Método

source: Estrategias para el éxito
pt: Estratégias para o sucesso

source: Fortalecimiento Institucional
pt: Fortalecimento Institucional

source: Campañas de visibilidad y participación en ferias nacionales e internacionales, destacando productos forestales sostenibles.
pt: Campanhas de visibilidade e participação em feiras nacionais e internacionais, destacando produtos florestais sustentáveis.

source: Capacitación y Asesoría
pt: Capacitação e Assessoria

source: Programas continuos en bioenergía, innovación y comercialización internacional con apoyo técnico especializado.
pt: Programas contínuos em bioenergia, inovação e comercialização internacional com apoio técnico especializado.

source: Incidencia Política
pt: Incidência Política

source: Participación activa en mesas de trabajo gubernamentales para crear políticas favorables al sector PyME forestal.
pt: Participação ativa em mesas de trabalho governamentais para criar políticas favoráveis ao setor PME florestal.

source: Negocios Asociativos
pt: Negócios Associativos

source: Fomento de consorcios entre pymes para acceder a contratos mayores y proyectos colaborativos.
pt: Fomento de consórcios entre pmes para acessar contratos maiores e projetos colaborativos.

source: Nuestro Equipo
pt: Nossa Equipe

source: Directorio PymeMad
pt: Conselho de Administração PymeMad

source: Región del Maule
pt: Região do Maule

source: Región del Biobío
pt: Região do Biobío

source: Región de La Araucanía
pt: Região de La Araucanía

source: Región de Los Ríos
pt: Região de Los Ríos

source: Secretaria General
pt: Secretária Geral

source: Tesorero Nacional
pt: Tesoureiro Nacional

source: Secretaria Regional
pt: Secretária Regional

source: Únete a la red PyME forestal más grande de Chile
pt: Junte-se à maior rede PME florestal do Chile

source: Representación gremial efectiva
pt: Representação sindical efetiva

source: Capacitación especializada
pt: Capacitação especializada

source: Asesoría técnica y legal
pt: Assessoria técnica e jurídica

source: Oportunidades comerciales
pt: Oportunidades comerciais

source: Certificaciones forestales
pt: Certificações florestais

source: Hazte socio
pt: Torne-se sócio

source: ¿Conversemos?
pt: Vamos conversar?

source: Somos la asociación que representa los intereses de las PyMEs madereras ante autoridades y grandes empresas del sector.
pt: Somos a associação que representa os interesses das PMEs madeireiras perante autoridades e grandes empresas do setor.

source: Contáctanos
pt: Entre em contato

source: Directorio de Socios - PymeMad Nacional
pt: Diretório de Sócios - PymeMad Nacional

source: Conoce a las más de 100 empresas PyMEs madereras que forman parte de PymeMad en las regiones del Maule, Biobío, La Araucanía y Los Ríos.
pt: Conheça as mais de 100 empresas PMEs madeireiras que fazem parte da PymeMad nas regiões de Maule, Biobío, La Araucanía e Los Ríos.

source: Socios
pt: Sócios

source: Directorio
pt: Diretório

source: Directorio de Empresas Asociadas
pt: Diretório de Empresas Associadas

source: Más de 100 empresas PyMEs madereras comprometidas con el desarrollo sostenible del sector forestal en Chile.
pt: Mais de 100 empresas PMEs madeireiras comprometidas com o desenvolvimento sustentável do setor florestal no Chile.

source: 100+ empresas asociadas
pt: 100+ empresas associadas

source: 4 regiones activas
pt: 4 regiões ativas

source: 5,000+ empleos directos
pt: 5.000+ empregos diretos

source: 15+ rubros forestales
pt: 15+ setores florestais

source: Nombre de empresa...
pt: Nome da empresa...

source: Región
pt: Região

source: Actividad
pt: Atividade

source: Todas las actividades
pt: Todas as atividades

source: Aserradero
pt: Serraria

source: Remanufactura
pt: Remanufatura

source: Biomasa y energía
pt: Biomassa e energia

source: Transporte forestal
pt: Transporte florestal

source: Servicios forestales
pt: Serviços florestais

source: Viveros
pt: Viveiros

source: Construcción en madera
pt: Construção em madeira

source: Certificaciones
pt: Certificações

source: Limpiar filtros
pt: Limpar filtros

source: Nombre A-Z
pt: Nome A-Z

source: Más recientes
pt: Mais recentes

source: Aserradero especializado en pino radiata con más de 20 años de experiencia.
pt: Serraria especializada em pinus radiata com mais de 20 anos de experiência.

source: Certificación PEFC
pt: Certificação PEFC

source: 30 empleados
pt: 30 funcionários

source: Navegación de páginas
pt: Navegação de páginas

source: Español
pt: Espanhol

source: English
pt: Inglês

source: Loading...
pt: Carregando...

source: Fortalecemos y representamos a las PyMEs madereras de Chile
pt: Fortalecemos e representamos as PMEs madeireiras do Chile

source: Somos la voz del sector forestal PyME en 4 regiones, representando sus intereses ante grandes empresas y autoridades, promoviendo prácticas sostenibles y generando oportunidades de desarrollo para nuestros asociados.
pt: Somos a voz do setor florestal PME em 4 regiões, representando seus interesses perante grandes empresas e autoridades, promovendo práticas sustentáveis e gerando oportunidades de desenvolvimento para nossos associados.

source: Últimas Noticias
pt: Últimas Notícias

source: Territorios seguros
pt: Territórios seguros

source: Noticias
pt: Notícias

source: Construyendo territorios más seguros: El compromiso de las PyMEs madereras
pt: Construindo territórios mais seguros: O compromisso das PMEs madeireiras

source: El invierno es el momento perfecto para prepararnos ante los incendios forestales del verano. Esta aparente paradoja tiene una lógica...
pt: O inverno é o momento perfeito para nos prepararmos para os incêndios florestais do verão. Este aparente paradoxo tem uma lógica...

source: Leer más
pt: Ler mais

source: PymeMad participa activamente en Mesa de Fomento a la Industria Forestal en Valdivia
pt: PymeMad participa ativamente na Mesa de Fomento à Indústria Florestal em Valdivia

source: La organización gremial reafirma su compromiso con el desarrollo forestal sostenible durante la séptima sesión realizada en las dependencias...
pt: A organização sindical reafirma seu compromisso com o desenvolvimento florestal sustentável durante a sétima sessão realizada nas dependências...

source: Guivar transforma: Innovación, equidad de género y servicio en el corazón del Valle del Itata
pt: Guivar transforma: Inovação, equidade de gênero e serviço no coração do Vale do Itata

source: La empresa liderada por Lorena Vargas se ha consolidado como un referente en sostenibilidad y diversificación productiva, integrando orientación...
pt: A empresa liderada por Lorena Vargas se consolidou como referência em sustentabilidade e diversificação produtiva, integrando orientação...

source: Nuestros Pilares Estratégicos
pt: Nossos Pilares Estratégicos

source: Los fundamentos que guían nuestro trabajo por las PyMEs madereras
pt: Os fundamentos que guiam nosso trabalho pelas PMEs madeireiras

source: Representación
pt: Representação

source: Somos la voz de las PyMEs ante autoridades y grandes empresas, defendiendo intereses y promoviendo políticas justas.
pt: Somos a voz das PMEs perante autoridades e grandes empresas, defendendo interesses e promovendo políticas justas.

source: Desarrollo
pt: Desenvolvimento

source: Impulsamos el crecimiento mediante capacitación, tecnología y acceso a nuevos mercados.
pt: Impulsamos o crescimento através de capacitação, tecnologia e acesso a novos mercados.

source: Promovemos el manejo responsable de recursos forestales cuidando el futuro.
pt: Promovemos o manejo responsável de recursos florestais cuidando do futuro.

source: Fomentamos alianzas estratégicas entre PyMEs para proyectos de mayor envergadura.
pt: Fomentamos alianças estratégicas entre PMEs para projetos de maior envergadura.

source: Nuestro Impacto en Números
pt: Nosso Impacto em Números

source: El respaldo de un gremio sólido y en constante crecimiento
pt: O apoio de um sindicato sólido e em constante crescimento

source: Empresas Asociadas
pt: Empresas Associadas

source: Regiones Activas
pt: Regiões Ativas

source: Años de Trayectoria
pt: Anos de Trajetória

source: Empleos Directos
pt: Empregos Diretos

source: Servicios para Asociados
pt: Serviços para Associados

source: Plataforma de capacitación online con cursos, certificaciones y webinars
pt: Plataforma de capacitação online com cursos, certificações e webinars

source: Ingresar
pt: Acessar

source: Asesoría en Línea
pt: Assessoria Online

source: Consultas legales, tributarias y comerciales con expertos del sector forestal
pt: Consultas jurídicas, tributárias e comerciais com especialistas do setor florestal

source: Plataforma exclusiva para comercializar productos entre empresas asociadas
pt: Plataforma exclusiva para comercializar produtos entre empresas associadas

source: Normativas, estudios de mercado, actas y documentos del sector
pt: Normativas, estudos de mercado, atas e documentos do setor

source: Más de 100 empresas confían en nosotros
pt: Mais de 100 empresas confiam em nós

source: PyMEs madereras que juntas generan empleo para miles de familias chilenas
pt: PMEs madeireiras que juntas geram emprego para milhares de famílias chilenas

source: Presencia en 4 Regiones
pt: Presença em 4 Regiões

source: Especializada en madera nativa y Pino Oregón
pt: Especializada em madeira nativa e Pinus Oregon

source: Producción de Pino y Nativo, zona Pucón
pt: Produção de Pinus e Nativo, zona Pucón

source: Aserraderos grandes, orientados a exportación
pt: Serrarias grandes, orientadas à exportação

source: Pino para construcción y mercado nacional
pt: Pinus para construção e mercado nacional

source: Ver directorio completo
pt: Ver diretório completo

source: Beneficios de ser parte de PymeMad
pt: Benefícios de fazer parte da PymeMad

source: Fortalecemos tu empresa con herramientas concretas, representación efectiva y una red de apoyo que impulsa el crecimiento sostenible del sector.
pt: Fortalecemos sua empresa com ferramentas concretas, representação efetiva e uma rede de apoio que impulsiona o crescimento sustentável do setor.

source: Representación Gremial
pt: Representação Sindical

source: Tu voz unificada ante autoridades y grandes empresas del sector forestal.
pt: Sua voz unificada perante autoridades e grandes empresas do setor florestal.

source: Representación institucional
pt: Representação institucional

source: Voz unificada ante gobierno y principales actores del sector
pt: Voz unificada perante governo e principais atores do setor

source: Incidencia política
pt: Incidência política

source: Participación en Mesa Biministerial y propuestas legislativas
pt: Participação em Mesa Biministerial e propostas legislativas

source: Gestión comercial
pt: Gestão comercial

source: Facilitación de negociaciones para condiciones equitativas
pt: Facilitação de negociações para condições equitativas

source: Resolución de conflictos
pt: Resolução de conflitos

source: Mediación y apoyo en situaciones comerciales complejas
pt: Mediação e apoio em situações comerciais complexas

source: Desarrollo y Fortalecimiento Empresarial
pt: Desenvolvimento e Fortalecimento Empresarial

source: Impulsa tu crecimiento con herramientas concretas y apoyo especializado.
pt: Impulsione seu crescimento com ferramentas concretas e apoio especializado.

source: Capacitación continua
pt: Capacitação contínua

source: PymeMad Academy con cursos y certificaciones especializadas
pt: PymeMad Academy com cursos e certificações especializadas

source: Marketplace B2B y ruedas de negocios exclusivas
pt: Marketplace B2B e rodadas de negócios exclusivas

source: Asesoría técnica
pt: Assessoria técnica

source: Apoyo especializado en procesos y tecnología
pt: Apoio especializado em processos e tecnologia

source: Acceso a financiamiento
pt: Acesso a financiamento
